Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/kartlegger-den-samiske-spraaksituasjonen.html.tmx
Source language: nob
Languages: smj

source: Kartlegger den samiske språksituasjonen / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Sámegielaj dilev kárttiji / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: 16. februar 2012
smj: Sámegielaj dilev kárttiji

source: Det finnes ingen gode tall på hvor mange som snakker, leser eller forstår de tre offisielle samiske språkene i Norge i dag.
smj: E gávnu buorre lågo galles sáhkadi, låhki jali dádjadi dajt gålmåjt almulasj sámegielajt Vuonan uddni.

source: I disse dager går det ut spørreskjema i posten til et utvalg på 5.000 personer som står i Sametingets valgmanntall for å kartlegge den samiske språksituasjonen på individnivå blant den samiske befolkningen.
smj: Dáj biejvij sáddiduvvi gatjálvissjiemá påsta baktu 5.000 tjuoldedum ulmutjijda gudi li Sámedikke jienastuslåhkuj tjáledum kárttimdiehti sámegielaj dilev ájnegis ulmutjij gaskan sáme álmmugin.

source: - Sametinget håper at folk deltar på undersøkelse og svarer på spørreskjemaet slik at vi får kartlagt språksituasjonen for å kunne sette i gang tiltak som forbedrer språksituasjonen i forskjellige områdene, sier sametingsråd Ellinor Marita Jåma.
smj: - Sámedigge doajvvu ulmutja guoradallamij oassálassti ja gatjálvissjiemáv vásstedi váj gielaj dille tjielggá ja navti máhttet dåjmaj jåhtuj biedjat ma gielladilev buoredi iesjguhtik guovlon, javllá sámediggeráde Ellinor Marita Jåma.

source: De tre offisielle samiske språkene nordsamisk, lulesamisk og sørsamisk høres i forskjellige områder, og det er behov for kunnskap om bruken av de samiske språkene i ulike deler av landet.
smj: Mijá gålmmå almulasj sámegiela nuorttasámegiella, julevsámegiella ja oarjjelsámegiella gulluji iesjguhtik guovlon, ja dárbahip diedojt sámegielaj ano birra lándav miehtáj.

source: På oppdrag fra Sametinget, Fornyings-, administrasjons- og kirkedepartementet og Kunnskapsdepartementet utfører forskningsinstitusjonene Nordlandsforskning og Norut Alta for tiden en nasjonal samisk språkundersøkelse.
smj: Sámedikke, Ådåstuhttem- háldadus- ja girkkodepartementa ja Máhttodepartementa åvdås tjadádi dutkamásadusá Nordlandsforskning ja Norut Alta dálla nasjonála sáme giellaguoradallamav.

source: Også prosjektleder Karl Jan Solstad ved Nordlandsforskning oppfordrer alle som får et slikt skjema til å svare. Skjemaet kan besvares på alle de tre samiske språkene eller på norsk.
smj: Prosjæktajådediddje Karl Jan Solstad Nordlandsforskningin hasot gájkajt gudi dákkir sjiemáv oadtju, vásstedit, sjiemáv besa vásstedit divna gålmmå sámegielajda jali dárogiellaj.

source: Det er mulig å svare enten ved å fylle ut skjemaet og returnere det i post, eller ved å logge seg inn på et nettbasert skjema.
smj: Máhtá juogu de sjiemáv dievddet ja påsta baktu sáddit jali nehta baktu vásstedit.

source: Samiske språkundersøkelse gjelder bruk av nordsamisk-, lulesamisk- og sørsamisk språk.
smj: Sámegielaj guoradallam galggá guoradallat makta nuorttasámegiella-, julevsámegiella ja oarjjelsámegiella aneduvvi.

source: Oppdraget omfatter blant annet kartlegging av hvor mange som behersker samisk på ulike nivå, i hvor stor grad samisk språk brukes, hvilke språkvalg foreldre tar i forhold til barn og hvor mange som ønsker å lære seg samisk.
smj: Bargguj gullu duola dagu guoradallat galles sámegielav iesjgudik dásen bukti, makta sámegiella aneduvvá, makkár gielav æjgáda mánájdisá válljiji ja galles sihti sámegielav oahppat.

source: Kunnskapen som spørreundersøkelsen får fram, er viktig for utforming av samisk språkpolitikk og iverksetting av tiltak som fører til bevaring og utvikling av de samiske språkene.
smj: Dav majt oadtjop dán gatjádallamåtsådime baktu diehtet, le ájnas boahtteájge sáme giellapolitihka hábbmima gáktuj ja dåjmaj jåhtuj biedjama gáktuj ma galggi sámegielajt bisodit ja åvddånahttet.

source: Rapporten skal være ferdig i april 2012.
smj: Båhtusa båhti 2012 vuoratjismáno.

source: Resultatene av undersøkelsen er ment å være et grunnlag for samisk språkpolitikk på alle nivå i samfunnet, herunder på statlig, regionalt og kommunalt nivå.
smj: Båhtusa galggi liehket vuodon sáme giellapolitihkkaj juohkka dásen sebrudagán, stáhta, guovlo ja suohkanij dásen.

source: - Undersøkelsen vil være et svært viktig verktøy for Sametingets videre arbeid med språk.
smj: - Guoradallam sjaddá viehka ájnas vædtsagin Sámedikke giellabargo gáktuj åvddålijguovlluj.

source: Resultatene skal brukes til å utforme og iverksette tiltak som fører til bevaring og utvikling av de samiske språkene.
smj: Båhtusa galggi hábbmit ja jåhtuj biedjat dåjmajt ma galggi sámegielajt bisodit ja åvddånahttet.

source: Videre skal resultatene brukes til å utforme Sametingets melding om samiske språk, forklarer Jåma.
smj: Ja båhtusa li aj ávkken gå galggap Sámedikke diedádusáv dahkat sámegielaj vuoksjuj, tjielggi Jåma.

source: Mer informasjon:
smj: Ienep diedo:

source: Sametingsråd Ellinor Marita Jåma, tlf. 916 13 460 Prosjektleder Karl Jan Solstad, Nordlandsforskning, tlf. 75 51 70 21
smj: Sámediggeráde Ellinor Marita Jåma, tlf. 916 13 460 Prosjæktajådediddje Karl Jan Solstad, Nordlandsforskning, tlf. 75 51 70 21
